Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-stoetter-kystaksjonen-oekonomisk.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter Kystaksjonen økonomisk / Marine næringer / Næringer / Forsiden - Sametinget
sme: Sámediggi doarju Riddoakšuvnna ekonomalaččat / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Sametinget støtter Kystaksjonen økonomisk
sme: Sámediggi doarju Riddoakšuvnna ekonomalaččat

source: 26. februar 2014
sme: 26. Guovvamánnu 2014

source: Tirsdag 25.februar vedtok Sametingsrådet å støtte Kystaksjonen med 70 000 kroner til arbeidet med deres markering foran Stortinget 3. mars.
sme: Maŋebárgga guovvamánu 25. b. mearridii Sámediggeráđđi doarjut Riddoakšuvnna 70 000 ruvnnuin sin čalmmustahttimii Stuorradikki olggobealde njukčamánu 3. b.

source: - Kystaksjonen er et viktig initiativ og at kystbefolkningen reiser seg for sine rettigheter er noe vi fra Sametings side med glede støtter opp om, også økonomisk, sier Silje Karine Muotka, som er fiskeripolitisk ansvarlig i sametingsrådet.
sme: - Riddoakšuvdna lea deaŧalaš álgga ja mii Sámedikki bealis áinnas doarjut, maiddái ekonomalaččat, dan go riddoálbmot dál čuožžilit bealuštit iežas vuoigatvuođaid, dadjá Silje Karine Muotka, geas sámediggeráđi bealis lea guolástanpolitihkalaš ovddasvástádus.

source: Muotka gir støtte til de politiske kravene Kystaksjonen fremmer.
sme: Muotka doarju daid politihkalaš gáibádusaid maid Riddoakšuvdna ovddida.

source: – At lokalbefolkningen skal nyte godt av sine egne ressurser er helt åpenbart.
sme: – Lea áibbas čielggas ahte báikkálaš álbmot galgá ávkašuvvat iežaset riggodagaiguin.

source: De har rettigheter til havressursene, og at trålerne skal levere fisken til lokale fiskemottak burde være en selvfølge.
sme: Sis leat vuoigatvuođat mearraresurssaide, ja dat ahte feastonuohttefatnasat galget gáddet guoli báikkálaš guollevuostáiváldimii, berre leat áibbas čielggas.

source: Det er en del av samfunnskontrakten.
sme: Dat han gullá servodatšiehtadussii.

source: Med den økonomiske støtten håper Sametingsrådet å være med på å bidra til at flere får øynene opp for det Muotka anser som et ran av kystbefolkningens rettigheter.
sme: Dáinna ekonomalaš doarjagiin sávvá Sámediggeráđđi beassat mielde váikkuhit dan ahte eanebut fuobmájit dan mii Muotka mielas lea riddoálbmoga vuoigatvuođaid rievideapmi.

source: – Jeg håper flere får opp øynene for den uretten som stadig begås mot kystbefolkningen.
sme: – Doaivvun eanebut fuobmájit dan vearrivuođa maid riddoálbmot čađat ferte gillát.

source: I mange tilfeller har de verken rett til å fiske eller en garanti for at fisken kommer inn til mottakene i bygdene deres.
sme: Dávjá ii leat sis vuoigatvuohta guolástit ii ge dáhkádus dasa ahte guolli boahtá sin giliid vuostáváldinrusttegiidda.

source: Svært mange samfunn er bygget rundt fisket, og uten den står de i fare for å forvitre.
sme: Hui ollu servodagat lea vuođđuduvvon guolásteapmái, ja guolásteami haga lea ballu ahte servodagat goarránit.

source: Derfor støtter vi aksjonen helhjertet, avslutter rådsmedlem Muotka.
sme: Danne mii doarjut akšuvnna dievaslaččat, loahpaha ráđđelahttu Muotka.
